<?php

return [
    'description' => 'услуги аренды спецтехники и общего строительства и благоустройства',
    'keywords' => 'спецтехника, аренда, строительство, экскаватор, самосвал, погрузчик, автокран, бульдозер, воровайка, каток, услуги, минипогрузчик, багоустройство, бардюры, брусчатка, асфальт, укладка, демонтаж',
    'phone' => '+7 (923) 374 7491',
    'phone_2' => '+7 (950) 430 5360',
    'email' => 'asilva002@mail.ru',
    'email_2' => 'alikgrup@mail.ru',
    'address' => 'г. Красноярск, ул. Грунтовая, д. 19А, офис 28',
    'instagram' => 'https://instagram.com',
];
