<?php

return [
    [
        'id' => 1,
        'name' => 'ЭКСКАВАТОРЫ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
    [
        'id' => 2,
        'name' => 'КРАНЫ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
    [
        'id' => 3,
        'name' => 'САМОСВАЛЫ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
    [
        'id' => 4,
        'name' => 'ПОГРУЗЧИКИ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
    [
        'id' => 5,
        'name' => 'ЭКСКАВАТОР-ПОГРУЗЧИКИ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
    [
        'id' => 6,
        'name' => 'БУЛЬДОЗЕРЫ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
    [
        'id' => 7,
        'name' => 'ВОРОВАЙКИ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
    [
        'id' => 8,
        'name' => 'КАТКИ',
        'list' => ['Грузоподъемность', 'Ширина', 'Высота']
    ],
];
