<?php

return [
    [
        'id' => 1,
        'name' => 'ЭКСКАВАТОРЫ',
        'list' => ['Вес', 'Глубина копания (макс)', 'Высота разгрузки', 'Объем ковша', 'Ширина', 'Высота']
    ],
    [
        'id' => 2,
        'name' => 'АВТОКРАНЫ',
        'list' => ['Грузоподъемность', 'Рабочая зона', 'Шасси', 'Максимальный вылет стрелы', 'Глубина опускания']
    ],
    [
        'id' => 3,
        'name' => 'САМОСВАЛЫ',
        'list' => ['Грузоподъемность', 'Тип']
    ],
    [
        'id' => 4,
        'name' => 'ФРОНТАЛЬНЫЕ ПОГРУЗЧИКИ',
        'list' => ['Грузоподъемность', 'Вес', 'Высота выгрузки', 'Объем ковша']
    ],
    [
        'id' => 5,
        'name' => 'ЭКСКАВАТОР-ПОГРУЗЧИКИ',
        'list' => ['Вес', 'Глубина копания (макс)', 'Тип', 'Объем экскаваторного ковша', 'Объем погрузочного ковша']
    ],
    [
        'id' => 6,
        'name' => 'БУЛЬДОЗЕРЫ',
        'list' => ['Вес', 'Ширина', 'Высота']
    ],
    [
        'id' => 7,
        'name' => 'ВОРОВАЙКИ',
        'list' => ['Грузоподъемность', 'Размер кузова', 'Грузоподъемность стрелы']
    ],
    [
        'id' => 8,
        'name' => 'КАТКИ',
        'list' => ['Тип', 'Вес', 'Характеристики вибрации', 'Ширина полосы укладки']
    ],
    [
        'id' => 9,
        'name' => 'МИНИПОГРУЗЧИКИ',
        'list' => ['Тип', 'Грузоподъемность', 'Вес', 'Высота выгрузки', 'Объем ковша']
    ],
];
